[
	{
		"id": 1,
		"event": "Международный экотон «Зелёный Код Москвы»",
		"date": "18-19.09.2024",
		"location": "Москва концертный зал «Зарядье», онлайн",
		"description": "Экологи, программисты, урбанисты,дизайнеры, управленцы и все-все-все, кто хочет поработать с экокейсами! Вас ждут на первом в России международном экотоне «Зелёный Код Москвы» — соревновании, где каждый может повлиять на экобудущее мегаполисов стран БРИКС. Если ты пишешь код, умеешь в дизайн, понимаешь в экотрендах и знаешь, как инсталлировать техно-идеи в жизнь больших городов, — присоединяйся!",
		"photo": "../img/ecoton.jpeg",
		"filters": ["Программирование", "Хакатон", "Экология"]
	},
	{
		"id": 2,
		"event": "6-я практическая конференция по вопросам промышленной экологии «ЭКОЭКСПЕРТ-2024»",
		"date": "19-20.09.2024",
		"location": "Санкт-Петербург",
		"description": "Погрузитесь в профессиональное общение экспертов по самым актуальным вопросам: \n- комплексное экологическое разрешение – подготовка материалов и согласование в Росприроднадзоре;\n- разбор юридических аспектов по тематике;\n- экологическое законодательство – практика применения;\n- внедрение на предприятиях автоматических систем непрерывного контроля выбросов и сбросов – четкие рекомендации;\n- презентация поставщиков оборудования и технических решений для данных автоматических систем;\n- обмен уникальным практическим опытом; и многое другое.",
		"photo": "../img/ecoexpert.jpg",
		"filters": [
			"Промышленная экология",
			"Экология",
			"Экологическое законодательство"
		]
	},
	{
		"id": 3,
		"event": "III Российская конференция по правам животных",
		"date": "27-29.09.2024",
		"location": "СанктПетербург Шпалерная, 56, ЭВК «Вселенная воды»",
		"description": "Конференция соберёт ведущие организации и активистов из разных регионов России и зарубежных стран, а также представителей органов власти, образования, бизнеса и экспертного сообщества. Планируется работа по всем ключевым направлениям защиты животных – безнадзорных и диких, тех, кого используют в сельском хозяйстве, индустрии развлечений и экспериментах.",
		"photo": "../img/conf_3.jpeg",
		"filters": ["Экология", "Защита животных", "Биоэтическое просвещение"]
	},
	{
		"id": 4,
		"event": "Aрт-субботник «Чистая осень»",
		"date": "28.09.2024",
		"location": "Московская Область Томилинский лесопарк, го Люберцы",
		"description": "Томилинский лесопарк расположен в Московской области (го Люберцы), это действительно прекрасное, живописное место, неподалеку расположен Волкушинский (Лыткаринский) карьер, но также рядом был построен жилищный комплекс, запущено строительство Южно-лыткаринской автодороги, поэтому увеличение количества людей приводит к тому, что лес загрязняется все больше и больше. Хочется, чтобы островок природы к юго-востоку от Москвы был сохранен и очищен.",
		"photo": "../img/clean_forest.jpeg",
		"filters": ["Субботник", "Загрязнение леса", "Экология"]
	},
	{
		"id": 5,
		"event": "X юбилейный всероссийский конкурс проектов корпоративного волонтерства «Чемпионы добрых дел»",
		"date": "07.10.2024",
		"location": "Онлайн",
		"description": "Ассоциация менеджеров и Национальный совет по корпоративному волонтерству объявляют о начале конкурса, который является уникальной возможностью для компаний по всей стране продемонстрировать свои лучшие практики в области корпоративного волонтерства.",
		"photo": "../img/champions.jpeg",
		"filters": ["Экология", "Охрана окружающей среды", "Волонтерство"]
	},
	{
		"id": 6,
		"event": "Конференция «ЭкоБаланс» от делового издания «Ведомости»",
		"date": "25.10.2024",
		"location": "Москва отель Continental",
		"description": "На площадке мероприятия соберутся представители власти, топ-менеджмент российского бизнеса и ключевые эксперты повестки, чтобы обсудить, какие практики и инициативы заслуживают особенного внимания в ближайшие 3–5 лет. А также актуальную мотивацию для бизнеса, фокус на социально-экологические проекты, прогресс устойчивого девелопмента, инфраструктуру для экономики замкнутого цикла. ",
		"photo": "../img/balance.jpeg",
		"filters": ["Экология", "Социально-экологические проекты", "Бизнес"]
	},
	{
		"id": 7,
		"event": "Всероссийский Форум “Туризм Будущего”",
		"date": "21-23.11.2024",
		"location": "Сочи",
		"description": "Основная цель — трансформация туристической индустрии в сторону большей экологичности, социальной ответственности и эффективного управления. Форум организован по принципу НОЛЬ ОТХОДОВ, VR на стендах и среди участников. Это будет удивительное пространство для обучения, вдохновения и объединения профессионалов туристической сферы. ",
		"photo": "../img/tourism.jpeg",
		"filters": ["Экология", "Nehbpv", "Бизнес"]
	},
	{
		"id": 8,
		"event": "Фестиваль «Зеленый код города»",
		"date": "20-22.09.2024",
		"location": "СанктПетербург наб. Реки Мойки, 58, 1 этаж",
		"description": "20 сентября в 19:00 состоится показ программы немецких короткометражных фильмов на экологическую тематику. Так будет представлен научно-популярный фильм SPACE CLEANERS («Уборщики мусора»), рассказывающий о проблеме космического мусора. После показа можно будет обсудить фильм с его режиссёром Марко Хюльзером (Marco Hülser). \n21 сентября эксперты и практики представят свои проекты и расскажут о текущем состоянии общественного озеленения. Темы дискуссий: устойчивое городское садоводство, компостирование отходов, поддержание биоразнообразия в городской среде, взаимодействие искусства и экологии. Будет работать обмен растений. \n22 сентября состоится ботаническая прогулка на Пулковские высоты, где участники смогут узнать о местной флоре и обсудить проблему распространения борщевика.",
		"photo": "../img/green_code.jpeg",
		"filters": ["Короткометражные фильмы", "Экология", "Космический мусор"]
	},
	{
		"id": 9,
		"event": "Творческий конкурс «Летопись природы»",
		"date": "23.09.2024",
		"location": "Онлайн",
		"description": "Конкурс проводится в рамках эклолого-просветительских мероприятий, нацеленных на формирование основ экологически грамотного отношения к окружающей природной среде на примере сохранения живой природы национального парка «Плещеево озеро».",
		"photo": "../img/chronicle.jpeg",
		"filters": ["Экология", "Для детей", "«Плещеево озеро»"]
	},
	{
		"id": 10,
		"event": "Всероссийский конкурс студентов, аспирантов и молодых учёных «Возобновляемая энергия планеты 2024»",
		"date": "30.09.2024",
		"location": "Онлайн",
		"description": "Организатор: Ассоциация развития возобновляемой энергетики. Целью конкурса является развитие молодежной науки, поиск новых талантливых ученых, поиск решений, разработок в области возобновляемой энергетики и защиты окружающей среды, которые открывают человечеству новые горизонты в решении задач энергетики.",
		"photo": "../img/renewable.jpeg",
		"filters": ["Возобновляемая энергия ", "Экология", "Окружающей среда"]
	},
	{
		"id": 11,
		"event": "Акция #Неделябезбумаги в 2024 году",
		"date": "21-27.10.2024",
		"location": "Онлайн",
		"description": "#Неделябезбумаги - это акция, направленная на популяризацию экологичного образа жизни и раздельного сбора отходов (в частности, макулатуры). В этом году Акция пройдёт с 21 по 27 октября. Чем предстоит заняться? Организацией и проведением уникальной Акции #Неделябезбумаги, при этом по собственному сценарию :)",
		"photo": "../img/without_paper.jpeg",
		"filters": [
			"Неделябезбумаги ",
			"Макулатура",
			"Раздельный сбор отходов "
		]
	},
	{
		"id": 12,
		"event": "Фотоконкурс «ВИЭ в фокусе 2024»",
		"date": "15.10.2024",
		"location": "Онлайн",
		"description": "Участники конкурса смогут продемонстрировать свои навыки фотографии. По замыслу организатора фотохудожникам предстоит по-своему оценить важность использования энергии от возобновляемых источников, осознать необходимость перехода к ВИЭ.",
		"photo": "../img/res.jpeg",
		"filters": ["ВИЭ", "Экология", "Возобновляемые источники энергии"]
	},
	{
		"id": 13,
		"event": "онкурс Фонда президентских грантов 2025 года для НКО",
		"date": "15.10.2024",
		"location": "Онлайн",
		"description": "Грантовая программа поддерживает НКО в сфере охраны окружающей среды и защиты животных. Примерная тематика направлений:\n1) Деятельность, направленная на охрану окружающей среды и природных памятников \n2) Повышение повседневной экологической культуры людей, развитие инициатив в сфере сбора мусора, благоустройства и очистки лесов, рек, ручьев, водоемов и их берегов \n3) Профилактика жестокого обращения с животными \n4) Деятельность в области защиты животных \n5) Участие в профилактике и (или) тушении лесных пожаров",
		"photo": "../img/contest.jpeg",
		"filters": ["Охрана окружающей среды", "Защита животных", "Грант"]
	},
	{
		"id": 14,
		"event": "Всероссийский фестиваль исследовательских проектов «Окружающий мир вдохновляет»",
		"date": "25.11.2024",
		"location": "Онлайн",
		"description": "По результатам II этапа жюри выберет победителей и сможет отметить участников в специальных номинациях:\n• «Фенология неживой природы»: лучшее исследование по метеорологии или гидрологии\n• «Лучший фенологический прогноз»: исследование по применению моделей или прогнозов развития явлений и объектов в условиях изменяющейся среды.\n• «Мистер или Мисс Фауна»: лучшее исследование об этологии, среде обитания и значимости местных животных для экосистемы.\n• «Флора-Фокус»: акцент на исследовании редких или эндемичных видов растений и их роли в природном комплексе.\n• «Сезонные Секреты»: лучшее исследование, посвящённое сезонным изменениям в природе. Участники могут охарактеризовать, как животные и растения адаптируются к смене времен года и погодным условиям в 2024 году.\n• «Охотники за Миражами»: природные явления, которые сложно уловить. Например, изменение ареалов, колонизации определённых растений, миграции птиц, рыб или насекомых.\n• «Фенологический Фотограф»: лучшее визуальное исследование. Участники в этой категории создают фото-отчёты или презентации, фиксирующие важные фенологические процессы в природе.",
		"photo": "../img/inspiration.jpeg",
		"filters": ["Окружающий мир", "Экология", "Фотограф"]
	},
	{
		"id": 15,
		"event": "Географический диктант РГО ",
		"date": "16-17.11.2024",
		"location": "Онлайн",
		"description": "Географический диктант - это международная просветительская акция РГО, которая проводится уже в девятый раз. Участники проекта по традиции анонимно ответят на вопросы по географии России, однако оценка уровня географической грамотности не является главной задачей Диктанта. Вопросы для него готовят не только профессиональные учёные, но и люди, увлечённых географией.",
		"photo": "../img/dictation.jpeg",
		"filters": ["Географический диктант", "География", "РГО"]
	},
	{
		"id": 16,
		"event": "Международный конкурс The Earth Prize",
		"date": "30.11.2024",
		"location": "Онлайн",
		"description": "Конкурс создан для поощрения молодежи и студентов в области устойчивого развития и экологии и предоставляет участникам возможность разработать проекты, направленные на решение экологических проблем, с которыми сталкивается планета. Участники смогут получить поддержку и наставничество от экспертов в области экологии и устойчивого развития, а также шанс выиграть денежные призы для реализации своих проектов. Конкурс охватывает широкий спектр тем — от борьбы с изменением климата и сохранения биоразнообразия до устойчивого управления ресурсами и уменьшения отходов. Участники могут быть из разных стран и культур, что способствует обмену идеями и сотрудничеству между молодежью со всего мира.",
		"photo": "../img/prize.jpeg",
		"filters": ["Экология", "Изменением климата", "The Earth Prize"]
	},
	{
		"id": 17,
		"event": "Пленэры в парках",
		"date": "01.09-30.11.2024",
		"location": "Москва",
		"description": "Как экологично провести время в парке: без шумных спортивных соревнований, шашлыков и музыкальных мероприятий? Но наоборот замедлиться и запечатлеть красоту мгновения. Московские парки давно стали источником вдохновения для опытных художников и начинающих живописцев. Узнайте, где можно расположиться с красками, холстами и кистями, чтобы создать произведение искусства.",
		"photo": "../img/painting.jpeg",
		"filters": ["Москва", "Московские парки", "Пленэр"]
	},
	{
		"id": 18,
		"event": "Международный экологический конкурс “ЭкоМир-2024”",
		"date": "01.12.2024",
		"location": "Онлайн",
		"description": "Учредитель Премии ‒ Общероссийская общественная организация «Российская академия естественных наук».\nНоминации:\n1 Экологическая политика и окружающая среда\n2 Экология, защита прав граждан на благоприятную окружающую среду, сохранение природного, исторического и культурного наследия территорий\n3 Экологическое образование, просвещение и культура\n4 Эколого-патриотическая деятельность, восстановление природно-исторического наследия, создание туристско-экскурсионных программ и проектов\n5 Молодёжные программы, проекты в области экологии и охраны окружающей природной среды (участники-молодые люди до 35 лет включительно)\n6 Ресурсосберегающие и экологически безопасные технологии, переработка отходов производства и потребления\n7 Экологически безопасные товары и продукты питания\n8 Экология и здоровье человека\n9 Сохранение биоразнообразия и природных ландшафтов\n10 Экологически безопасные технологии и материалы в малоэтажном строительстве, деревянном домостроении\n11 Ландшафтно-парковый дизайн, современные архитектурные решения и пейзажная живопись",
		"photo": "no img",
		"filters": ["Окружающая среда", "Экологическое образование", "Туризм"]
	},
	{
		"id": 19,
		"event": " Open Call на создание произведений искусства для выставки «Красная Книга»",
		"date": "01.12.2024",
		"location": "Онлайн",
		"description": "Проект будет реализован в залах Нижегородского государственного художественного музея в январе-марте 2025г.\nЦель проекта: привлечь внимание общественности к вопросам гуманного отношения к животным и сохранению их многообразия; к существованию неразрывной связи природы и искусства, неотделимости одного от другого; к авторскому видению животных как символов веры, любви, борьбы добра и зла, человеческих страстей.\nЧерез творчество художники всегда говорили о важных, сложных и острых темах своего времени. Чаще всего проводником идей в произведениях выступает образ человека. Проект «Красная Книга» предлагает авторам отразить события прошлого и современности, используя образы животных.",
		"photo": "../img/open_call.jpeg",
		"filters": ["Красная Книга", "Природа", "Искусство"]
	},
	{
		"id": 20,
		"event": "The sixth International Conference on Learning Cities",
		"date": "03-05.12.2024",
		"location": "Джубайль Саудовская Аравия, Онлайн",
		"description": "В рамках темы «Обучение городов на переднем крае действий в области борьбы с изменением климата» мероприятие объединит представителей обучающихся городов ЮНЕСКО со всего мира и связанных с ними заинтересованных сторон для обсуждения стратегий продвижения действий в области климата посредством обучения на протяжении всей жизни.\nГорода - ключевые вклады в выбросы CO2, но катализаторы климатических действий.\nВ настоящее время города, на которых приходится около 75% глобальных выбросов CO2, и, в частности, транспортные системы и офисные здания играют ключевую роль в мировом реагировании на климатический кризис.",
		"photo": "no img",
		"filters": ["ЮНЕСКО", "Города ", "CO2"]
	},
	{
		"id": 21,
		"event": "XVI Международный конкурс детского рисунка «Мы в ответе за тех, кого приручили..!»",
		"date": "19.01.2025",
		"location": "Онлайн",
		"description": "К участию приглашаются детские экологические коллективы, созданные при школах, средних специальных учебных заведениях и учреждениях дополнительного образования. Возможно и индивидуальное участие в конкурсе. Участие в Конкурсе принимают воспитанники и обучающиеся дошкольных образовательных и общеобразовательных учреждений в возрасте от 5 до 17 лет.\nНоминации:\n- Традиционный рисунок по темам:\n  • «Спешим на помощь бездомным животным!»;\n  • «Портреты хвостатых и усатых!»\n- Социальный плакат.",
		"photo": "../img/children_paint.jpeg",
		"filters": ["Помощь бездомным животным", "Для детей", "Детский рисунок"]
	},
	{
		"id": 22,
		"event": "Всероссийский конкурс путешествий «Дальний Восток - Земля приключений»",
		"date": "30.12.2024",
		"location": "Онлайн",
		"description": "Для участия в конкурсе приглашаются жители Российской Федерации и Республики Беларусь, путешественники (профессионалы и любители), занимающиеся активным отдыхом, путешествиями, экспедициями и экстремальными видами туризма.",
		"photo": "../img/east.jpeg",
		"filters": ["Дальний Восток", "Путешествия", "Туризм"]
	},
	{
		"id": 23,
		"event": " Курс «Digital4Sustainability Learning Path»",
		"date": "31.12.2024",
		"location": "Онлайн",
		"description": "Курс создан для того, чтобы помочь людям разобраться в том, как использование цифровых технологий может способствовать устойчивому развитию. Курс был разработан в рамках совместного партнерства ЮНЕП и UN System Staff College (UNSSC) и включает в себя все необходимые понятия, инструменты и методологии для того, чтобы применять цифровые технологии в рамках устойчивого развития.",
		"photo": "../img/sustainability.jpeg",
		"filters": [
			"Экологические инновации,",
			"Sustainability",
			"Цифровые технологии"
		]
	},
	{
		"id": 24,
		"event": " II Всероссийский конкурс среди журналистов и блогеров «ЛЕС-ПРЕСС»",
		"date": "31.12.2024",
		"location": "Онлайн",
		"description": "Кто может принять участие:\n- федеральные и региональные журналисты и блогеры.\nО чем должны быть материалы:\n- об экологии, лесном хозяйстве нашей страны, деятельности Рослесхоза, его Департаментов, подведомственных организаций или региональных лесных ведомств.",
		"photo": "../img/forest.jpeg",
		"filters": ["Лес", "Блогер", "Экология"]
	},
	{
		"id": 25,
		"event": "Выставка “Преображенная природа”",
		"date": "16.09.2024-12.01.2025",
		"location": "МосковскаяОбласть Звенигородский манеж, Звенигород, улица Московская, 31/2",
		"description": "Пейзажи Ивана Айвазовского, Алексея Саврасова, Архипа Куинджи, Ильи Репина, Игоря Грабаря, их учеников и последователей объединены по сюжетам в разделы — «Облака и тучи», «Радуга», «Светлый день», «Рассветы и закаты», «Лунная ночь» и «Стихия воды». Образ циклично и ритмично меняющейся природы поддерживает и архитектура: четыре раздела выставки заключены в своеобразный лабиринт. Экспозиция открывается постепенно, как и природа меняет свои амплуа одно за одним, не раскрывая всех чудес разом. Этот путь приводит посетителя к видео зоне, где подобно сновидениям в лунную ночь проносятся в памяти образы природных преображений. Зеркальные поверхности, включенные в архитектуру выставки, играют со взглядом и воображением, то подсказывая будущее, то напоминая прошлое. Финальный раздел — Стихия воды — решен в открытом ключе, намекая на мощь и всеохватность этой стихии в жизни природы, демонстрируя мгновенные изменения от штиля к ярости и снова к успокоению.",
		"photo": "../img/exhibition.jpeg",
		"filters": ["Природа", "Пейзаж", "Картины"]
	}
]
